/* Show */
"Show" = "Zeige";

/* Standard icon */
"Standard icon" = "Standardbild";

/* User picture */
"User picture" = "Benutzerbild";

/* Name */
"Name" = "Name";

/* Short name */
"Short name" = "Kurzname";

/* First name only */
"First name only" = "First name only";

/* Initials only */
"Initials only" = "Initials only";

/* Root user */
"Root user" = "root-Benutzer";

/* Open Accounts */
"Open Accounts" = "Benutzereinstellung öffnen…";

/* WinSwitch Preferences */
"WinSwitch Preferences" = "WinSwitch Preferences…";

/* Login Window… */
"Login Window" = "Anmeldefenster…";

